/* AMRemovableTableColumn : <title:#> (oid:209) */
"#" = "#";

/* NSNibBindingConnector : <title:(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)> (oid:1039) */
"(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)" = "(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)";

/* ClickField (0:00) : <title:0:00> (oid:891) */
"0:00" = "0:00";

/* NSMenuItem : <title:About Cog> (oid:58) */
"About Cog" = "About Cog";

/* NSMenuItem : <title:Album> (oid:1340) */
"Album" = "Album";

/* NSNibBindingConnector : <title:All> (oid:1039) */
"All" = "All";

/* NSMenuItem : <title:Artist> (oid:1339) */
"Artist" = "Artist";

/* NSTextField (Bitrate:) : <title:Bitrate:> (oid:868) */
"Bitrate:" = "Bitrate:";

/* NSBox (Box) : <title:Box> (oid:888) */
"Box" = "Box";

/* NSTextField (Bps:) : <title:Bps:> (oid:866) */
"Bps:" = "Bps:";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSButton (Cancel) : <title:Cancel> (oid:277) */
"Cancel" = "Cancel";

/* NSTextField (Channels:) : <title:Channels:> (oid:867) */
"Channels:" = "Channels:";

/* NSWindow (Check for Updates) : <title:Check for Updates> (oid:280) */
"Check for Updates" = "Check for Updates";

/* NSMenuItem : <title:Check for Updates...> (oid:302) */
"Check for Updates..." = "Check for Updates...";

/* NSButton (Check for updates automatically) : <title:Check for updates automatically> (oid:284) */
"Check for updates automatically" = "Check for updates automatically";

/* NSTextField (Checking for updates... ) : <title:Checking for updates...
> (oid:283) */
"Checking for updates...\n" = "Checking for updates...\n";

/* NSMenuItem : <title:Clear> (oid:1402) */
"Clear" = "Clear";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Clear Menu";

/* NSMenuItem : <title:Close Window> (oid:73) */
"Close Window" = "Close Window";

/* NSMenuItem : <title:Cog> (oid:702) */
"Cog" = "Cog";

/* NSMenuItem : <title:Cog Help> (oid:111) */
"Cog Help" = "Cog Help";

/* NSMenu : <title:Control> (oid:419) */
"Control" = "Control";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSMenuItem : <title:Current song> (oid:791) */
"Current song" = "Current song";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Delete";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSTextField (Email:) : <title:Email:> (oid:307) */
"Email:" = "Email:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSMenuItem : <title:Find Songs> (oid:1139) */
"Find Songs" = "Find Songs";

/* NSTextField (Frequency:) : <title:Frequency:> (oid:865) */
"Frequency:" = "Frequency:";

/* NSMenuItem : <title:Genre> (oid:1341) */
"Genre" = "Genre";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Cog> (oid:134) */
"Hide Cog" = "Hide Cog";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Index> (oid:1337) */
"Index" = "Index";

/* NSMenuItem : <title:Length> (oid:1342) */
"Length" = "Length";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:1324) */
"Menu" = "Menu";

/* NSTextField (Message:) : <title:Message:> (oid:276) */
"Message:" = "Message:";

/* NSTextField (Mini System Font Text) : <title:Mini System Font Text> (oid:1284) */
"Mini System Font Text" = "Mini System Font Text";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:Next Song> (oid:518) */
"Next Song" = "Next Song";

/* NSButton (Okay) : <title:Okay> (oid:285) */
"Okay" = "Okay";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Open Recent";

/* NSMenuItem : <title:Open URL...> (oid:1403) */
"Open URL..." = "Open URL...";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Open...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Play/Pause> (oid:520) */
"Play/Pause" = "Play/Pause";

/* NSMenu : <title:Playlist> (oid:882) */
"Playlist" = "Playlist";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Previous Song> (oid:519) */
"Previous Song" = "Previous Song";

/* NSMenuItem : <title:Quit Cog> (oid:136) */
"Quit Cog" = "Quit Cog";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSMenuItem : <title:Remove> (oid:1408) */
"Remove" = "Remove";

/* NSMenuItem : <title:Repeat> (oid:1118) */
"Repeat" = "Repeat";

/* NSMenuItem : <title:Save...> (oid:75) */
"Save..." = "Save...";

/* NSMenuItem : <title:Scroll to Currently Playing> (oid:1133) */
"Scroll to Currently Playing" = "Scroll to Currently Playing";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSButton (Send) : <title:Send> (oid:274) */
"Send" = "Send";

/* NSWindow (Send Feedback) : <title:Send Feedback> (oid:268) */
"Send Feedback" = "Send Feedback";

/* NSMenuItem : <title:Send Feedback...> (oid:303) */
"Send Feedback..." = "Send Feedback...";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenuItem : <title:Show All Songs> (oid:1132) */
"Show All Songs" = "Show All Songs";

/* NSMenuItem : <title:Show File Drawer> (oid:1210) */
"Show File Drawer" = "Show File Drawer";

/* NSButton (Show In Finder) : <title:Show In Finder> (oid:1099) */
"Show In Finder" = "Show In Finder";

/* NSMenuItem : <title:Show Info Drawer> (oid:425) */
"Show Info Drawer" = "Show Info Drawer";

/* NSMenuItem : <title:Show Song in Finder> (oid:1135) */
"Show Song in Finder" = "Show Song in Finder";

/* NSMenuItem : <title:Show in Finder> (oid:1064) */
"Show in Finder" = "Show in Finder";

/* NSMenuItem : <title:Shuffle> (oid:1120) */
"Shuffle" = "Shuffle";

/* NSMenuItem : <title:Stop> (oid:1362) */
"Stop" = "Stop";

/* NSTextField (Subject:) : <title:Subject:> (oid:275) */
"Subject:" = "Subject:";

/* NSMenuItem : <title:Support Cog...> (oid:751) */
"Support Cog..." = "Support Cog...";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:892) */
"System Font Text" = "System Font Text";

/* NSMenuItem : <title:Title> (oid:1338) */
"Title" = "Title";

/* NSTextField (Total Duration:  000:00) : <title:Total Duration:  000:00> (oid:778) */
"Total Duration:  000:00" = "Total Duration:  000:00";

/* NSNibBindingConnector : <title:Total Duration: %{value1}@> (oid:790) */
"Total Duration: %{value1}@" = "Total Duration: %{value1}@";

/* NSMenuItem : <title:Track> (oid:1343) */
"Track" = "Track";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSMenuItem : <title:Volume Down> (oid:1137) */
"Volume Down" = "Volume Down";

/* NSMenuItem : <title:Volume Up> (oid:1136) */
"Volume Up" = "Volume Up";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSMenuItem : <title:Year> (oid:1344) */
"Year" = "Year";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSNibBindingConnector : <title:album contains[cd] $value> (oid:1042) */
"album contains[cd] $value" = "album contains[cd] $value";

/* NSNibBindingConnector : <title:artist contains[cd] $value> (oid:1041) */
"artist contains[cd] $value" = "artist contains[cd] $value";

/* NSButton (file) : <title:file> (oid:1278) */
"file" = "file";

/* NSNibBindingConnector : <title:genre contains[cd] $value> (oid:1046) */
"genre contains[cd] $value" = "genre contains[cd] $value";

/* NSButton (info) : <title:info> (oid:1279) */
"info" = "info";

/* NSButton (next) : <title:next> (oid:213) */
"next" = "next";

/* NSButton (prev) : <title:prev> (oid:212) */
"prev" = "prev";

/* NSButton (random) : <title:random> (oid:1280) */
"random" = "random";

/* NSButton (repeat) : <title:repeat> (oid:1281) */
"repeat" = "repeat";

/* NSNibBindingConnector : <title:title contains[cd] $value> (oid:1040) */
"title contains[cd] $value" = "title contains[cd] $value";

